{
    "allWines":[
        {
            "id": 1,
            "name": "Terra Serena Prosecco Frizzante Treviso",
            "img": "https://winewine.com.ua/wp-content/uploads/2019/11/terra-serena-prosecco-frizzante-treviso-1881.png",
            "color": "White, dry",
            "country": "Italy",
            "type": "Proseco",
            "price": 300,
            "description": "Everything is simple with this prosecco: you need to take 6 immediately so as not to return a second time Terra Serena Prosecco Frizzante is an example of a good and simple prosecco that should be bought by the case in summer. Light and refreshing, soft small bubbles, a floral aromatic profile and a slight pleasant sweetness on the palate."
        },
        {
            "id": 2,
            "name": "Moet Chandon Rose Imperial",
            "img": "https://winewine.com.ua/wp-content/uploads/2019/11/moetchandon-imperialrose_2000_1.png",
            "color":"Pink, brut, dry",
           "country": "France",
            "type": "Champagne",
           "price": 2500,
            "description": "Moet & Chandon Rose Imperial is a spontaneous, radiant, romantic expression of the Moet & Chandon style - a style characterized by bright fruitiness, seductive flavors and elegant maturity. Moet & Chandon Rose Imperial Champagne reflects the diversity and complementarity of three grape varieties: pinot noir (40% to 50%), pinot meunier (30% to 40%), and chardonnay (10% to 20%)."
        },
        {
            "id": 3,
            "name": "Terra Fresca Spago Frizzante",
            "img": "https://winewine.com.ua/wp-content/uploads/2019/07/terra-fresca.png",
            "color": "White, dry",
            "country": "France",
            "type": "Glera",
            "price": 400,
            "description": "Terra Fresca Spago Frizzante was created specifically for Aperol, but it became my top seller: it is taken home, at buffets, banquets and corporate parties Terra Fresca Spago Frizzante is made entirely in the style of Prosecco, but the geography of origin of the grape is wider, so it cannot be called Prosecco according to Italian law."
          },
          {
            "id": 4,
            "name": "Settesoli Nero d’Avola Sicilia",
            "img": "https://winewine.com.ua/wp-content/uploads/2019/07/settesoli-nero-davola-sicilia-mahazyn-sklad-wine-wine.png",
            "color": "Red, dry",
            "country": "Italy",
            "type": "Wine",
            "price": 840,
            "description": "Settesoli Nero dAvola - Nero dAvola from Sicily, which is always associated with rich 'heavy' wines, but not this time. A drinkable, clean and well-balanced wine with a juicy berry-fruit profile.The aroma is fresh, with bright notes of ripe cherry."
          },
          {
            "id": 5,
            "name": "Latinium Liebfraumilch",
            "img": "https://winewine.com.ua/wp-content/uploads/2019/11/latinium-liebfrau.png",
            "color": "White, semi sweet",
            "country": "Germany",
            "type": "Soft",
            "price": 200,
            "description": "Latinium Liebfraumilch German semi-sweet white dry wine.The taste of Latinium Liebfraumilch: balanced, with a slight sourness and apple notes Aroma of Latinium Liebfraumilch: fruity.Color of Latinium Liebfraumilch: pale straw"
          },
          {
            "id": 6,
            "name": "Jack Rabbit",
            "img": "https://winewine.com.ua/wp-content/uploads/2019/11/jack-rabbit-medium-sweet-1.png",
            "color": "Red, semi sweet",
            "country": "South Africa",
            "type": "Soft",
            "price": 185,
            "description": "Jack Rabbit Medium Sweet Red is a semi-sweet red wine made from Cabernet and Senso grapes. I highly recommend it to those who like semi-sweet lambrusco and similar light drinking wines. The aroma is creamy, fruity and berry. Taste Jack Rabbit Medium Sweet Red: Velvety and soft, with hints of blackcurrant and blackberry, a sweet aftertaste. Jack Rabbit Medium Sweet Red is a fun label, a cool price, and a nice drinkable wine inside."
          },
          {
            "id": 7,
            "name": "Costa Bricco Asti Spumante",
            "img":" https://winewine.com.ua/wp-content/uploads/2019/07/asti.png",
            "color": "White,sweet",
            "country": "Italy",
            "type": "Moscato",
            "price": 245,
            "description": "Costa Bricco Asti Spumante is a classic sparkling Asti DOCG from southeastern Piedmont. Tasty, light, cheerful. Color of Costa Bricco Asti Spumante: pale gold. The aroma of Costa Bricco Asti Spumante: fragrant, delicate, with light notes of acacia, juicy grapes and flowers. Taste of Costa Bricco Asti Spumante: fresh and sweet, with predominant notes of ripe fruit and flowers."
          }, 
          {
            "id": 8,
            "name": "Val d’Oca Rive di Santo Stefano Prosecco Superiore Valdobbiadene",
            "img": "https://winewine.com.ua/wp-content/uploads/2019/07/asti.png",
            "color":"White,sweet",
            "country": "Italy",
            "type": "Prosecco",
            "price": 445,
            "description": "Val dOca Rive di Santo Stefano is a rather rare example of prosecco of the Extra Brut category and the driest wine in the terroir line of Le Rive. Val dOca Rive di Santo Stefano is a prosecco from a single vineyard located next to the famous Cartizze hill. Exceptionally strict in its style, sparkling wine with shades of flowers, citrus and emphasized minerality and dryness in the taste."
          },
          {
            "id": 9,
            "name": "Maison Castel",
            "img": "https://winewine.com.ua/wp-content/uploads/2019/11/castel-sauvignon.png",
            "color": "White,dry",
            "country": "France",
            "type": "Sauvignon Blanc",
            "price": 335,
            "description": "Every second, 19 bottles of Maison Castel wine are sold in the world (by the time you read this far, over 80 bottles have been sold). As? Here, for example, in this bottle is exactly what you want to get from Sauvignon Blanc. 100% hit. No surprises. From bottle to bottle, from year to year - exactly what you expect. Exactly what you pay for. Color of Maison Castel Sauvignon Blanc: pale yellow. Aroma of Maison Castel Sauvignon Blanc: intense, with floral notes and mineral nuances. Taste of Maison Castel Sauvignon Blanc: bright, fresh, mineral."
          }, 
          {
            "id": 10,
            "name": "El Coto Rioja Rosado",
            "img": "https://winewine.com.ua/wp-content/uploads/2020/10/el-coto-rosado-1.png",
            "color": "Pink,dry",
            "country": "Spain",
            "type": "Soft",
            "price": 275,
            "description":" El Coto Rioja Rosado is a light pink Spanish wine. 'Drinkable. Not poor' says one of the worst reviews on Vivino. Quite unexpectedly finely done for Spain, I would add. And for an expectedly good price. The color is very pale pink. The aroma is delicate, with notes of wild berries, strawberries and ripe cherries. The taste of El Coto Rioja Rosado 2019 is also delicate, refreshing, but quite rich and only slightly sweet. Drink as fresh, young and as possible walking"
          }
    ]
}
    