{
    "popularVines" :[
        {
          "id": 1,
          "name": "Terra Serena Prosecco Frizzante Treviso",
          "img": "https://winewine.com.ua/wp-content/uploads/2019/11/terra-serena-prosecco-frizzante-treviso-1881.png",
          "color": "White, dry",
          "country": "Italy",
          "type": "Proseco",
          "price": 300,
          "description": "Everything is simple with this prosecco: you need to take 6 immediately so as not to return a second time Terra Serena Prosecco Frizzante is an example of a good and simple prosecco that should be bought by the case in summer. Light and refreshing, soft small bubbles, a floral aromatic profile and a slight pleasant sweetness on the palate."
      },
      {
          "id": 2,
          "name": "Moet Chandon Rose Imperial",
          "img": "https://winewine.com.ua/wp-content/uploads/2019/11/moetchandon-imperialrose_2000_1.png",
          "color":"Pink, brut, dry",
         "country": "France",
          "type": "Champagne",
         "price": 2500,
          "description": "Moet & Chandon Rose Imperial is a spontaneous, radiant, romantic expression of the Moet & Chandon style - a style characterized by bright fruitiness, seductive flavors and elegant maturity. Moet & Chandon Rose Imperial Champagne reflects the diversity and complementarity of three grape varieties: pinot noir (40% to 50%), pinot meunier (30% to 40%), and chardonnay (10% to 20%)."
      },
      {
          "id": 3,
          "name": "Terra Fresca Spago Frizzante",
          "img": "https://winewine.com.ua/wp-content/uploads/2019/07/terra-fresca.png",
          "color": "White, dry",
          "country": "France",
          "type": "Glera",
          "price": 400,
          "description": "Terra Fresca Spago Frizzante was created specifically for Aperol, but it became my top seller: it is taken home, at buffets, banquets and corporate parties Terra Fresca Spago Frizzante is made entirely in the style of Prosecco, but the geography of origin of the grape is wider, so it cannot be called Prosecco according to Italian law."
        },
        {
          "id": 4,
          "name": "Settesoli Nero d’Avola Sicilia",
          "img": "https://winewine.com.ua/wp-content/uploads/2019/07/settesoli-nero-davola-sicilia-mahazyn-sklad-wine-wine.png",
          "color": "Red, dry",
          "country": "Italy",
          "type": "Wine",
          "price": 840,
          "description": "Settesoli Nero dAvola - Nero dAvola from Sicily, which is always associated with rich 'heavy' wines, but not this time. A drinkable, clean and well-balanced wine with a juicy berry-fruit profile.The aroma is fresh, with bright notes of ripe cherry."
        }
      ]
}